[words]
plugin~Truck="Truck: Все для трака"
Truck turn restriction alarm="Сигнал заборони повороту для Трака"
Truck turn restriction alarm Settings="Сигнал заборони повороту для Трака. Налаштування"
Truck turn restriction alarm Settings. Audio Signal Setting="Заборона повороту для Трака"
Choose Truck turn restriction Sound="Виберіть сповіщення"